tap "dunn/emacs"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "python"
brew "autojump"
brew "awscli"
brew "baobab"
brew "cowsay"
brew "cscope"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "fortune"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "lft"
brew "libdvdcss"
brew "lynx"
brew "mas"
brew "ncdu"
brew "nmap"
brew "node"
brew "pandoc"
brew "telnet"
brew "tmux"
brew "watch"
brew "wget"
brew "xhyve"
brew "youtube-dl"
brew "zsh"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "1password-cli"
cask "anaconda"
cask "android-file-transfer"
cask "android-platform-tools"
cask "avibrazil-rdm"
cask "balenaetcher"
cask "bot-framework-emulator"
cask "brave-browser"
cask "discord"
cask "docker"
cask "dropbox"
cask "emacs"
cask "fantastical"
cask "firefox"
cask "font-alegreya"
cask "font-alegreya-sans"
cask "font-fontawesome"
cask "font-humor-sans"
cask "font-inconsolata"
cask "font-lato"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "geektool"
cask "go2shell"
cask "handbrake"
cask "harmony"
cask "intel-power-gadget"
cask "iterm2"
cask "mactex"
cask "miro-formerly-realtimeboard"
cask "moneydance"
cask "netspot"
cask "ngrok"
cask "omnidisksweeper"
cask "omnigraffle"
cask "paintbrush"
cask "postman"
cask "quicksilver"
cask "slack"
cask "sync"
cask "tex-live-utility"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "yammer"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
