tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "weaveworks/tap"
brew "autojump"
brew "baobab"
brew "python"
brew "awscli"
brew "cowsay"
brew "cscope"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "eksctl"
brew "fortune"
brew "jq"
brew "kubernetes-cli"
brew "lynx"
brew "mas"
brew "ncdu"
brew "nmap"
brew "node"
brew "tmux"
brew "watch"
brew "wget"
brew "xhyve"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "android-platform-tools"
cask "avibrazil-rdm"
cask "brave-browser"
cask "caffeine"
cask "dropbox"
cask "emacs"
cask "fantastical"
cask "firefox"
cask "font-alegreya"
cask "font-alegreya-sans"
cask "font-fontawesome"
cask "font-humor-sans"
cask "font-inconsolata"
cask "font-lato"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "geektool"
cask "go2shell"
cask "intel-power-gadget"
cask "iterm2"
cask "mactex"
cask "netspot"
cask "omnidisksweeper"
cask "omnigraffle"
cask "postman"
cask "quicksilver"
cask "slack"
cask "sync"
cask "tex-live-utility"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "yammer"
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
